[
  {
    "title": "Анна Каренина",
    "author": "Лев Николаевич Толстой",
    "year": 1877,
    "description": "Анна Каренина - лучший роман о женщине, написанный в XIX веке. По словам Ф. М. Достоевского, Анна Каренина поразила современников не только вседневностью содержания, но и огромной психологической разработкой души человеческой, страшной глубиной и силой. Уже к началу 1900-х годов роман Толстого был переведен на многие языки мира, а в настоящее время входит в золотой фонд мировой литературы",
    "image": "https://s1-goods.ozstatic.by/2000/210/32/1/1032210_0.jpg",
  },
  {
    "title": "Цветы для Элджернона",
    "author": "Дэниэл Киз",
    "year": 1966,
    "description": "Сорок лет назад это считалось фантастикой. Сорок лет назад это читалось как фантастика. Исследующая и расширяющая границы жанра, жадно впитывающая всевозможные новейшие веяния, примеряющая общечеловеческое лицо, отважно игнорирующая каинову печать 'жанрового гетто'. Сейчас это воспринимается как одно из самых человечных произведений новейшего времени, как роман пронзительной психологической силы, как филигранное развитие темы любви и ответственности. Не зря вышедшую уже в 1990-е книгу воспоминаний Киз назвал 'Элджернон, Чарли и я'.",
    "image": "http://t1.gstatic.com/images?q=tbn:ANd9GcQRvInB7WEW6BnnXH3bT-Pm9NTNmPwNsqk3wuzlEZ4B5ZOnxuu_",
  },
  { 
    "title": "Иностранка",
    "author": "Сергей Довлатов",
    "year": 1986,
    "description": "Сергей Довлатов – один из наиболее популярных и читаемых русских писателей конца XX – начала XXI века. Его повести, рассказы и записные книжки переве дены на множество языков, экранизированы, изучаются в школе и вузах. «Заповедник», «Зона», «Иностранка», «Наши», «Чемодан» – эти и другие удивительно смешные и пронзительно печальные довлатовские вещи давно стали классикой. «Отморозил пальцы ног и уши головы», «выпил накануне – ощущение, как будто проглотил заячью шапку с ушами», «алкоголизм излечим – пьянство – нет» – шутки Довлатова запоминаешь сразу и на всю жизнь, а книги перечитываешь десятки раз. Они никогда не надоедают.",
    "image": "http://t2.gstatic.com/images?q=tbn:ANd9GcR08MVHPYZel_PbEAVDGBh3ojQVjEEqL88e6tjQsFTyIVeXUeSk"
  }, 
  {
    "title": "Посторонний",
    "author": "Альбер Камю",
    "year": 1942,
    "description": "Когда «Посторонний» вышел в свет, целое поколение с жадностью прочло эту книгу — поколение, жизнь которого не покоилась на традиционных основах, была замкнутой, лишенной будущего, совсем как жизнь «Постороннего». Молодежь сделала из него своего героя. Особенность главного героя — полное отсутствие лицемерия, нежелание лгать и притворяться, даже если это идет в противовес его собственной выгоде. Повесть разбита на две равные, перекликающиеся между собой части. Вторая — зеркало первой, но зеркало кривое.",
    "image": "http://t2.gstatic.com/images?q=tbn:ANd9GcT6D38r3M1gVImEm6b1BeB1zqF_tjj-btLxKiI7xeuXsEaUMiwU"
  }, 
  {
    "title": "Снеговик",
    "author": "Ю. Несбе",
    "year": 2007,
    "description": "Уже несколько лет в тот день, когда выпадает первый снег, в Норвегии бесследно исчезают замужние женщины. Невинная детская игра в снеговика оборачивается кошмаром, а для Харри Холе погоня за серийным убийцей становится охотой на тень. Преступник будто дразнит старшего инспектора, обретая все новые и новые обличья...",
    "image": "http://t0.gstatic.com/images?q=tbn:ANd9GcTm8s5usGyimN5tmQDijCnU0tE7rBW6ax5cnKBEcG62NBgkg-43"
  }
]
